#Создайте переменные для вашего имени, возраста и города проживания. Выведите их значения в консоль.#
name = "Леонид"
age = 17
city = "Люберцы"

print("Меня зовут", name)
print("Мне", age, "лет")
print("Я живу в городе", city)