#9. Создайте переменную для вашего имени и преобразуйте его в верхний и нижний регистры. Выведите оба результата.
name = "даг"
print("Имя в верхнем регистре:", name.upper())
print("Имя в нижнем регистре:", name.lower())